const Mata = [
  {
    id: "1",
    move: "जय श्री राम",
    hour: "16-Apr-2022",
    para: "हे पवनसुत हनुमान हे वीर बजरंगी हे अंजना के लाल आपने तो मर्यादा पुरुषोत्तम भगवान श्री राम के संकट भी हर लिए थे हे प्रभु हम पर भी अपनी कृपा बनाएं हमारे भी संकट हरे और इस पूरे विश्व का कल्याण करें",
    img: "/assests/images/new6.jpg",
  },
  {
    id: "2",
    move: "भीमराव अंबेडकर जी जयंती",
    hour: "14-Apr-2022",
    para: "आज सविधान निर्माता बाबा साहब भीमराव अंबेडकर जी की जयंती पर हरियाणा युवा कांग्रेस हिसार इकाई द्वारा अंबेडकर चौक हांसी स्थित उनके प्रतिमा स्थल पर सफाई करने के उपरांत माल्यार्पण किया बाबा साहब के चरणो में शत-शत नमन",
    img: "/assests/images/new7.jpg",
  },
  {
    id: "3",
    move: "जलियांवाला बाग",
    hour: "13-Apr-2022",
    para: "देश की आजादी के लिए अपने प्राणों की आहुति देने वाले जलियांवाला बाग के असंख्य अमर बलिदानीयों को मेरा कोटि-कोटि नमन",
    img: "/assests/images/new8.jpg",
  },
  {
    id: "4",
    move: "पूर्व मुख्यमंत्री चौधरी भूपेंद्र सिंह हुड्डा",
    hour: "12-Apr-2022",
    para: "आज पूर्व चेयरमैन सुमन शर्मा जी के नेतृत्व में पूर्व मुख्यमंत्री चौधरी भूपेंद्र सिंह हुड्डा जी और हमारे बड़े भाई आदरणीय जितेंद्र भारद्वाज जी एवं विपक्ष के उपनेता आफताब अहमद जी का  हिसार एयरपोर्ट पहुंचने पर सर्व समाज द्वारा भव्य स्वागत किया गया तत्पश्चात हिसार वार्ड नंबर 20 से पार्षद सुशील शर्मा जी के अग्रवाल नगर स्थित आवास पर जलपान ग्रहण किया",
    img: "/assests/images/new9.jpg",
  },
  {
    id: "5",
    move: "हिसार एयरपोर्ट पर स्वागत",
    hour: "11-Apr-2022",
    para: "कल पूर्व चेयरमैन सुमन शर्मा जी के नेतृत्व में हमारे नेता पूर्व मुख्यमंत्री चौधरी भूपेंद्र सिंह हुड्डा जी का हिसार एयरपोर्ट पर स्वागत किया तत्पश्चात हमारे पारिवारिक सदस्य पंडित योगेंद्र शर्मा जी हिसार और कालू पंडित आदमपुर द्वारा आयोजित पारिवारिक एवं सामाजिक कार्यक्रम में शामिल हुए इस अवसर पर पर विशेष तौर पर विधायक नीरज शर्मा जी ,बड़े भाईसाहब जितेंद्र भारद्वाज जी, विधायक कुलदीप वत्स जी और आदरणीय पूर्व स्पीकर कुलदीप शर्मा जी का सानिध्य प्राप्त हुआ",
    img: "/assests/images/new10.jpg",
  },
];
export default Mata;
